<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси посторінкового виведення
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки використовуються бібліотекою посторінкового виведення
    | для створення простих посилань на сторінки. Ви можете поміняти їх на будь-які
    | інші, які краще підходять для вашої програми.
    |
     */

    'previous' => '&laquo; Назад',
    'next'     => 'Уперед &raquo;',
];
