<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси нагадування пароля
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки повертаються брокером паролів на невдалі
    | спроби поновлення пароля в таких випадках, як помилковий код скидання
    | пароля або невірний новий пароль.
    |
    */

    'password' => 'Пароль повинен бути не менше шести символів і збігатися з підтвердженням.',
    'reset'    => 'Ваш пароль був скинутий!',
    'sent'     => 'Посилання на скидання пароля була відправлена!',
    'token'    => 'Помилковий код скидання пароля.',
    'user'     => 'Не вдалося знайти користувача з зазначеною електронною адресою.',
];
